/* About Install App menu title */
"AboutAppMenuTitle" = "À propos de %@";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Quitter";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Réessayer";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Veuillez vérifier votre connexion Internet, puis réessayez.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Téléchargement direct";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Une erreur est survenue pendant l'installation.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Ce qui signifie que vous obtenez beaucoup plus que simplement %@. Setapp est une collection de logiciels haut de gamme pour Mac, tous prêts à l’emploi.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Ainsi, vous profitez de bien d'autres apps, en plus de l'outil de nettoyage de nouvelle génération. Setapp est une collection de logiciels de référence, tous prêts à l'emploi.";

/* Onboarding first screen title */
"FirstScreenTitle" = "%@ fait partie de Setapp";

/* Gift app open button title */
"GiftLaunchButtonTitle" = "Accéder à %@";

/* Gift app screen description */
"GiftScreenDescription" = "Vous y aurez accès sans limite avec Setapp, sans\ndevoir disposer d'un abonnement.";

/* Gift app screen title */
"GiftScreenTitle" = "Optimisez votre\nMac avec %@";

/* Hide Install App menu title */
"HideAppMenuTitle" = "Masquer %@";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Quitter";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Poursuivre l’installation";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "Voulez-vous vraiment quitter avant que le processus soit terminé ?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Installation toujours en cours";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Quitter";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Réessayer";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Veuillez réessayer en autorisation des modifications requises.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "L'installation de Setapp ne peut pas continuer, faute des autorisations requises.";

/* Pack installer launch button title */
"PackLaunchButtonTitle" = "Aller au Pack";

/* Onboarding screen description for apps pack */
"PackScreenDescription" = "Vous profitez de bien d'autres apps, en plus de %@.\nSetapp est une vaste collection d'apps pour Mac disponibles instantanément.";

/* Onboarding screen title for apps pack */
"PackScreenTitle" = "Vos nouvelles apps font partie de Setapp";

/* Quit Install App menu title */
"QuitAppMenuTitle" = "Quitter %@";

/* Onboarding second screen title */
"SecondScreenDescription" = "N’importe quelle application Setapp peut être installée sur votre Mac en quelques secondes. Utilisez-les toutes gratuitement pendant 7 jours.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Découvrez vos\nnouvelles apps";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Ouvrez Setapp et laissez-vous emporter. Vous allez découvrir plein d'apps incroyables !";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Déballez votre\ncollection d'apps";

/* Downloading app status */
"StatusTextFieldAppDownloading" = "Téléchargement…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Installation…";

/* Installation finished status */
"StatusTextFieldAppReady" = "Installation terminée";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Certaines des apps résolvent des problèmes que vous pensiez absolument insolubles. Parcourez les collections et préparez-vous à découvrir votre prochain logiciel préféré.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Laissez-vous\nsurprendre";

